@extends('base')
@section('title', 'about')
@section('content')

    <section class="page about-page">
        <div class="page__heading">
            <div class="container1">
                <div class="breadcrump">
                    <a href="index">Главная</a> / Порода Акита
                </div>
                <h2 class="section__title">
                    Порода акита
                </h2>
            </div>
        </div>
        <div class="about__block">
            <div class="about__text-block">
                <div class="container1">
                    <h3 class="about__title">
                        Появление американской акиты
                    </h3>
                    <p>
                        Возникновение разновидности american akita ведет своими корнями к породе akita, которая является коренной для Японии. Прародители этой разновидности произошли из провинции Акита японского острова Хонсю, откуда и черпают свое имя. В далекие времена прошлого, люди содержали их как домашних животных, применяли для ловли добычи на охоте и именовали «матаги кэн», что обозначает в переводе с японского диалекта — «охотничья собака на крупных зверей». Название говорит само за себя.
                    </p>
                    <p>
                        Возникновение разновидности в США (великой японской собаки-бойца) начинается со знаменитой американской писательницы, лектора и политической активистки Хелен Адамс Келлер. Изначально именно ей приписывают импортирование с территории Японии первых особей породы akita в Соединенные Штаты Америки.
                    </p>
                    <p>
                        В 1937 году во время путешествия по Восточной Азии Адамс посетила префектуру в регионе Тохоку, и услышала историю пса по кличке «Хатико». Преданность пса поразила женщину и под впечатлением рассказа, она заявила, что очень мечтает завести именно такого питомца. В июле 1938 года японское правительство сделало писательнице официальный подарок, в качестве щенка породы акита, которого звали «Кензан-го».
                    </p>
                </div>
            </div>
            <div class="about__photo">
                <div class="container1">
                    <img src="{{asset('img/American-Akita-long.jpg')}}" alt="Akita">
                </div>
            </div>
            <div class="about__text-block">
                <div class="container1">
                    <p>После окончания тяжелого периода Второй мировой войны, многие американские военнослужащие, дислоцированные на
                        территории Японии, влюбились в акиту. Все больше и больше представителей этой породы оказались
                        импортируемыми из японского государства в Соединенные Штаты Америки. Большинство этих собак принадлежали к
                        типам немецкой овчарки (german shepherd) или боевой акиты (fighting akita). Именно эти собаки стали основой
                        для работы селекционеров.
                    </p>
                    <p>
                        Американские селекционеры и любители были расположены к крупным и значительно внушительно выглядящим боевым акитам из Японии, чем к представителям других линий породы, хотя было также ввезено небольшое количество «matagi type» (охотничий тип) Akita. Это является основной причиной того, что между американской акитой (great japanese dog) и японской акита-ину существуют очень значительные различия.
                    </p>
                    <p>
                        Датой рождения первого официально отмеченного помета Американским кеннел-клубом в США является 2 июля 1956 года и последнего 30 октября 1972 года.
                    </p>
                </div>
            </div>
            <div class="about__text-block">
                <div class="container1">
                    <h3 class="about__title">
                        Выделение американской акиты в отдельную породу
                    </h3>
                    <p>
                        Несмотря на то, что обе разновидности akita происходят от общего прародителя и имеют близкородственные крови, пятьдесят лет разведения по разные стороны Тихого океана дали свои существенные различия между ними. Американские акиты гораздо крупнее и мощнее. Их голова обладает совсем другой формой. Для таких псов приемлемы практически все расцветки. А вот Japanese Akita разрешено быть по стандарту только палевыми, красными, кунжутными, белыми или тигровыми.
                    </p>
                    <p>
                        В 1990-е международная кинологическая федерация (FCI) — организация, предоставляющая шоу-выставки, в рамках политики приняла стандарт породы ее родной страны происхождения.  Представители типа american akita не соответствовали этим стандартам. Они больше не получали отличных оценок, и в конечном итоге не могли использоваться даже для разведения. Вот именно в том период, после такого положения дел возник острый вопрос о разделении на две отдельные и уникальные типичные разновидности акиты.
                    </p>
                    <p>
                        С 1993 года заводчики их разных стран начали наводнять FCI жалобами и предложениями, чтобы отделить породу на два уникальных типа. 10 июня 1998 года представители и любители породы из двадцати четырех стран  отправили подписанное письмо в совет FCI.
                    </p>
                    <p>
                        В декабре 1998 года на территории Германии  в городе Гааме  была проведена 2-я Всемирная конференция «World akita conference». JKC представил публичное предложение FCI о расколе разновидности, которое было единогласно одобрено как со стороны научной комиссии, так и комиссии по стандартам FCI. 1 июня 1999 года, на Всемирной выставке собак в городе Мехико, FCI официально объявило о своем решении сделать вид отдельными породами.
                    </p>
                </div>
            </div>
        </div>
    </section>

@endsection
